7zip
base
base-devel
bat
btop
chromium
docker
docker-buildx
fastfetch
fd
firefox
flint
fzf
git
lazydocker
lazygit
neovim
nvm
opencc
opencode
openssh
pnpm
python
ripgrep
rust
stow
tailscale
task
thefuck
tmux
tree
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
unzip
uv
vercel
wget
yay
yazi
zoxide
zsh
